"No word" = "Ninguna palabra";"%i word" = "%i palabra";"%i words" = "%i palabras";"%i of %@" = "%i de %@";"Cancel" = "Cancelar";"Enter the name of the new page:" = "Titular la lección nueva:";"Enter the name of the new chapter:" = "Titular el nombre del capítulo nuevo:";"Remove Page Title (Page Name: %@)" = "Suprimir la lección “%@”?";"Remove Chapter Title (Chapter Name: %@)" = "Suprimir todo “%@”?";"Remove Multiple Pages Title" = "Suprimir las Lecciones Seleccionadas?";"New language" = "Idioma nuevo";"More Language Item" = "Más…";"Page Name %i" = "Lección %i";"Chapter Name %i" = "Capítulo %i";"Imported Lesson Default Name" = "Palabras Importadas";"%i page selected" = "%i lección seleccionada";"%i pages selected" = "%i lecciones seleccionadas";"%i word to test" = "%i palabra para practicar";"%i of %i word to test" = "%i de %i palabra para practicar";"%i words to test" = "%i palabras para practicar";"%i of %i words to test" = "%i de %i palabras para practicar";"pages: %@ and words: %@" = "%@, %@";"Language PopUp Item Format (%@)" = "%@:";"Submit Document" = "Enviar Documento…";"Submit %@" = "Enviar “%@”…";"Submit Modified Title" = "Documento Modificado";"Submit Modified Message" = "Debe guardar su documento antes de enviarlo.";"Submit Unsaved Title" = "Documento no Guardado";"Submit Unsaved Message" = "Debe guardar primero su documento antes de enviarlo.";"Submit Resaved Title" = "Documento en Formato Antiguo";"Submit Resaved Message" = "El Documento necesita guardarse otra vez en el nuevo formato antes de enviarse.";"Submit Save Button" = "Guardar";"Submit Cancel Button" = "Cancelar";"Questions in Language %@. Answers in Language %@." = "Preguntas en %@.Respuestas en %@.";"Display with %@" = "Mostrar con %@";"Translation Caption" = "Cuál es la traducción de:";"Lowercase language in sentence" = "0";"Questions %i%% in Language %@, %i%% in Language %@." = "Preguntas %i%% en %@, %i%% en %@.";"Questions both in Language %@ and in Language %@." = "Preguntas y respuestas tanto en%@ y en%@.";"No Word To Submit Title" = "Documento en blanco";"No Word To Submit Message" = "Este documento está en blanco. Escriba unas palabras o frases con su respectiva traducción en la sección de “Edición”.";"No Word To Test Empty Document Alert Title" = "Documento en blanco";"No Word To Test Empty Document Alert Message" = "Este documento está en blanco. Escriba unas palabras o frases con su respectiva traducción en la sección de “Edición”. De otra manera, puede descargar un vocabulario ya existente.";"No Word To Test Empty Document OK Button" = "OK";"No Word To Test Empty Document Download Button" = "Descargar…";"No Word To Test Empty Document Help Button" = "Ayuda";"No Word To Test Alert Title" = "Sin palabras para practicar";"No Word To Test Alert Message" = "No hay palabras para practicar. Seleccione otra lección o modifique la opción “Solo Entrenamiento”";"No Word For Slideshow Alert Title" = "Sin palabras que mostrar";"No Word For Slideshow Alert Message" = "No hay palabras que mostrar en la(s) lección(es) seleccionada(s). Seleccione otra lección que contenga algunas palabras y trate de nuevo.";"Print Page Format %i of %i" = "%i / %i";"Verify Button Title" = "Verificar";"Confirm Button Title" = "OK";"Show Question Button Title" = "Mostrar";"Show Answers Button Title" = "Mostrar";"Start Test Button Title" = "Empezar a Practicar";"Resume Test Button Title" = "Continuar Practicando";"Default String Encoding Menu Title" = "Automático";"Synonym Separator Comment String (%@)" = "Utilice “%@” para separar los sinónimos.";"Comment String Separator" = " ";"Comment Separator Comment String (%@)" = "Utilice “%@” para añadir comentarios a una palabra.";"No Doubles Found Title" = "No duplicados";"No Doubles Found Message" = "No hay duplicados en las lecciones seleccionadas.";"Finding Doubles Action Title" = "Encontrando Duplicados…";"None Label Title" = "Sin Etiqueta";"Flagged Words Title" = "Marcados";"Flagged Word Title" = "Marcados";"General Preference Pane Label" = "General";"Training Preference Pane Label" = "Practicando";"Language Preference Pane Label" = "Idiomas";"Font Preference Pane Label" = "Tipografía";"Label Preference Pane Label" = "Etiquetas";"iPod Preference Pane Label" = "iPod";"Update Preference Pane Label" = "Actualizaciones";"Label 1 Default Title" = "Importante";"Label 2 Default Title" = "Poco claro";"Label 3 Default Title" = "Ambiguo";"Label 4 Default Title" = "Nombre";"Label 5 Default Title" = "Adjetivo";"Label 6 Default Title" = "Verbo";"Label 7 Default Title" = "Adverbio";"Label 8 Default Title" = "Expresión";"Label 9 Default Title" = "Otro";"Flag Selected Words" = "Marcar las Palabras Seleccionadas";"Unflag Selected Words" = "Desmarcar Palabras Seleccionadas";"Default Preset Name" = "Predeterminado";"New Preset Name %i" = "Personalizado %i";"Copy of %@" = "%@ Copiar";"Copy of %@ #%i" = "%@ Copiar %i";"Reveal Words in Pages Menu Item Title" = "Mostrar las Palabras Seleccionadas en las Lecciones";"Swap %@ and %@" = "Intercambiar %@ y %@";"Comment Column Identifier" = "Comentarios";"Abort Button Title" = "Suspender";"Finish Button Title" = "Terminar";"Pause Button Title" = "Pausa";"Edit Button Title" = "Editar";"Give Answer Button Title" = "Mostrar la Solución";"Give Hint Button Title" = "Mostrar una pista";"No iPod Alert Title" = "No se encontró un iPod";"No iPod Alert Message" = "Conecte su iPod a la computadora e inténtelo de nuevo.Nota: El iPod debe estar en modalidad de disco. Si al concectar el iPod no encuentra su icono en el escritorio, inicie iTunes, seleccione Preferencias > iPod > Música y seleccione “Habilitar modalidad de disco”";"Invalid iPod Alert Title" = "iPod sin soporte técnico";"Invalid iPod Alert Message (%@)" = "Esta característica requiere el lector de notas,no disponible en este iPod.";"iPod Pages Sent with Success Title" = "Lecciones enviadas con éxito al iPod";"iPod Pages Sent with Success Message" = "Para empezar a repetir su vocabulario en su iPod, seleccione Extras > Notas.";"iPod Pages Sent Error Title" = "No pudieron enviarse las lecciones al iPod";"iPod Pages Sent Error Message (%@)" = "Ocurrió (%@) un error al enviar las lecciones al iPod.";"Too Many iPod Notes Title" = "Se rebasó el máximo número de notas del iPod";"Too Many iPod Notes Message (%i)" = "El número de notas en el iPod conectado  (%i) es mayor al número máximo de notas permitido por el Lector de Notas del iPod (1000). Una parte del vocabulario no se mostrará correctamente en el iPod.Trate de suprimir algunas lecciones en el diálogo de Preferencias, o deshabilite la opción “Crear notas separadas para las soluciones”.";"Too Many iPod Notes Default Button" = "Descartar";"Too Many iPod Notes Alternate Button" = "Abrir Preferencias";"iPod Page Content Suffix (%i)" = " (%i)";"Delete Selected iPod Content Title" = "¿Suprimir del iPod las lecciones seleccionadas?";"Delete Selected iPod Content Message" = "¿Realmente desea suprimir del iPod conectado las lecciones seleccionadas?. Esta opción no puede deshacerse.";"Delete Selected iPod Content Delete Button" = "Suprimir";"Delete Selected iPod Content Cancel Button" = "Cancelar";"Delete All iPod Notes Title" = "Suprimir todas las notas del iPod?";"Delete All iPod Notes Message" = "¿Quiere borrar definitivamente todas las notas del iPod conectado? Esta acción no puede deshacerse.";"Delete All iPod Notes Delete Button" = "Remover Todo";"Delete All iPod Notes Cancel Button" = "Cancelar";"iPod Eject Impossible Title" = "El iPod se encuentra en uso y no puede ser retirado.";"iPod Eject Impossible Message" = "Intente salir de todos los programas e inténtelo de nuevo.";"iPod Question %@ of %@" = "%@ de %@";"iPod Link Next" = "Siguiente";"iPod Title Correct" = "!Correcto!";"iPod Title Wrong" = "Falso";"iPod Link Try Again" = "Inténtelo de nuevo";"iPod Link Show Answer" = "Mostrar la respuesta";"iPod Title Finished" = "Terminado";"iPod Link Resume ProVoc" = "Regrese a la lista de vocabularios de ProVoc";"iPod Text Finished (<=3G)" = "Para regresar al menú principal del iPod, mantenga oprimido Reproducir/Pausa.";"iPod Text Finished (<5G)" = "Para regresar al menú principal del iPod, mantenga oprimido Menú y Seleccionar.";"iPod Text Finished (5G 1.0)" = "Para regresar al menú principal del iPod, mantenga oprimido Menú y Seleccionar(para mayor información vea la Ayuda de ProVoc).";"iPod Text Finished (>5G 1.1)" = "Para regresar al menú principal del iPod, oprima Menú.";"iPod Link Questions" = "Preguntas";"iPod Link Audio Listen" = "Escuchar";"iPod ProVoc Copy Playlist Title" = "No se copió el audio al iPod";"iPod ProVoc Copy Playlist Message" = "Los archivos de audio no pudieron ser copiados al iPod. Verifique que la lista de reproducción “ProVoc” de  iTunes esté sincronizada a su iPod. ";"Start Speaking" = "Iniciar la Lectura";"Stop Speaking" = "Detener la Lectura";"Preset Default Name %i" = "Sin título %i";"Result Correct Title" = "Correcto";"Result Wrong Title" = "Falso";"Result Wrong Once Title" = "Un Error";"Result Wrong Twice Title" = "Dos Errores";"Result Wrong 3+ Title" = "Más de Dos Errores";"Result Ignored Title" = "No Practicado";"Correct Legend" = "Correcto";"Wrong Once Legend" = "Un Error";"Wrong Twice Legend" = "Dos Errores";"Wrong 3+ Legend" = "Más de Dos Errores";"%i choices. " = "%i alternativas. ";"%i delayed choices. " = "%i alternativas retardadas. ";"%i choices with images. " = "%i alternativas con imágenes. ";"%i delayed choices with images. " = "%i alternativas retardadas con imágenes. ";"Normal mode. " = "";"Continuous mode. " = "Continuo. ";"Until learned. " = "Hasta ser aprendido. ";"%i attempts. " = "%i intentos. ";"%i attempt. " = "%i intento. ";"Comments displayed with question. " = "Siempre mostrar los comentarios. ";"Comments displayed after answer. " = "Mostrar los comentarios con la solución. ";"Comments displayed with %@. " = "Mostrar los comentarios con %@. ";"Comments not displayed. " = "Nunca mostrar los comentarios. ";"Timer duration: %@. " = "Duración: %@. ";"Test only:" = "Solamente entrenamiento:";"No Word To Send Alert Title" = "Ninguna palabra para enviar";"No Word To Send Alert Message" = "No se encuentran palabras para enviar. Seleccione otra lección o modifique la opción “Solamente entrenamiento”.";"Today Test Label Format" = "Hoy, %H:%M";"Yesterday Test Label Format" = "Ayer, %H:%M";"%i Days Ago Test Label Format" = "%%A %%b %%e, %%H:%%M";"Today Day Label Format" = "Hoy";"Yesterday Day Label Format" = "Ayer";"%i Days Ago Day Label Format" = "%%A %%b %%e";"This Week Week Label Format" = "Esta semana";"Last Week Week Label Format" = "La semana anterior";"%i Weeks Ago Week Label Format" = "%i semanas anteriores";"This Month Month Label Format" = "Este mes";"Last Month Month Label Format" = "El mes anterior";"%i Months Ago Month Label Format" = "%%B %%Y";"Open Old Format Alert Title" = "Documento en un Formato Antiguo";"Open Old Format Alert Message" = "Este documento se creó utilizando una versión de ProVoc anterior. Para aprovechar las nuevas características, se debe guardar el documento como un archivo diferente, utilizando un nuevo formato de archivo. Se sugiere guardar primero este archivo antes de modificarlo.";"Save As New Format Alert Title" = "Guardar el Documento en Formato Nuevo";"Save As New Format Alert Message" = "Este documento se creó utilizando una versión de ProVoc anterior. Para aprovechar las nuevas características, se debe guardar el documento como un archivo diferente, utilizando un formato de archivo actual. La versión anterior de este documento deberá guardarse sin cambios.";"Text Inspector View" = "Texto";"Image Inspector View" = "Imagen";"Audio Inspector View" = "Audio";"Movie Inspector View" = "Película";"Export Audio Panel Title" = "Exportar Audio";"Export Audio Panel Prompt" = "Exportar";"No Name Media Placeholder" = "(Sin título)";"Record Sound for Language %@" = "Grabar Audio para %@";"No Selection Record Audio Title" = "Seleccionar una palabra";"No Selection Record Audio Message" = "Seleccionar la palabra para la que se quiere grabar audio e intentarlo de nuevo.";"Export Image Panel Title" = "Exportar Imagen";"Export Image Panel Prompt" = "Exportar";"Export Movie Panel Title" = "Exportar la Película";"Export Movie Panel Prompt" = "Exportar";"Transfer Error Title" = "No hubo Transmisión de Audio";"Transfer Error Format (%@, %@)" = "Ocurrió un error al transferir los archivos de audio al iPod. [%@ ; %@]";"Export Audio Panel Title" = "Exportar Imagen";"Export Audio Panel Prompt" = "Exportar";"Image Drag Destination Placeholder" = "Coloque o Inserte una Imagen Aquí";"Movie Drag Destination Placeholder" = "Coloque una imagen Aquí";"Movie Play Fullscreen Item Title" = "Reproducir en Tamaño Completo";"Homepage URL" = "http://www.arizona-software.ch/";"Bug Report URL" = "http://www.arizona-software.ch/provoc/feedback";"Download Vocabulary URL (v=%@)" = "http://www.arizona-software.ch/provoc/vocabulary/?from=app&lang=en&version=%@";"Discover Features URL (v=%@)" = "http://www.arizona-software.ch/provoc/features/?from=app&lang=en&version=%@";"Source Language Caption" = "Fuente:";"Target Language Caption" = "Objetivo:";"Compressing" = "Comprimiendo el documento…";"Uploading" = "Cargando el documento…";"Confirming" = "Esperando la confirmación…";"Submission Connection Error Title" = "Documento No Entregado";"Submission Connection Error Message" = "No se encontro el servidor de entrega. Verifique estar conectado a Internet y que su red se encuentre debidamente configurada, luego inténtelo de nuevo";"Submission Error Title" = "Error Inesperado";"Submission Error Message (%@)" = "Ocurrió un error inesperado durante la transmisión (%@).";"Translation Service Invalid Pasteboard Error" = "No hubo traducción";"Translation Service No Translation Error" = "No se encontró la traducción";"Timer Did Elapse Title" = "¡Tiempo terminado!";"Timer Did Elapse Message" = "Termino el tiempo de su entrenamiento.";"Timer Did Elapse Finish Button" = "Terminar";"Timer Did Elapse 1' Button" = "Permitir un minuto más";"Timer Did Elapse Discard Button" = "Descartar";"Default Voice" = "Predeterminado";"Install Widget Check URL" = "http://www.arizona-software.ch/provoc/widget/check.php?from=app&action=check";"Install Widget Title" = "Descargar el Dashboard Widget de ProVoc";"Install Widget Message" = "Ahora ProVoc ofrece un Dashboard widget amigo. ¿Quisiera descargarlo en este momento?";"Install Widget Download Button" = "Descargar";"Install Widget Later Button" = "Recordarme posteriormente";"Install Widget Ignore Button" = "Ignorar";"Widget Download URL" = "http://www.arizona-software.ch/provoc/widget/?from=app&action=download";"Font Set Button Title" = "Colocar…";"Font Reset Button Title" = "Predeterminado";"Auto Size Column" = "Columna de Ajuste Automático";"Auto Size All Columns" = "Autoajustar Todas las Columnas";"Delete Column Contents" = "Eliminar el Contenido de la Columna";"Today" = "Hoy";"Yesterday" = "Ayer";"Mark Column Name" = "Etiqueta";"%i Days" = "%i días";"%i Day" = "%i día";"%i Weeks" = "%i semanas";"%i Week" = "%i semana";"%i Months" = "%i meses";"%i Month" = "%i mes";"Older Than %@ Format" = "anterior a %@";"only words needed to be reviewed" = "palabras para revisar";"%i random words" = "%i palabras al azar";"%i most difficult words" = "%i palabras más difíciles";"Limit Both %@ and %@" = "%@, %@";"Choose Background" = "Escoger…";"Custom Background Open Panel Title" = "Fondo con Animación";"Custom Background Open Panel Message" = "Escoger una composición de Quartz para utilizarla como fondo:";"Custom Background Open Panel Prompt" = "Escoger";"Now" = "Ahora";"In one min." = "Durante un minuto.";"In %i min." = "Durante %i min.";"In one hour" = "Durante una hora";"In %i hours" = "Durante %i horas";"In one day" = "Durante un día";"In %i days" = "Durante %i días";"In one week" = "Durante una semana";"In %i weeks" = "Durante %i semanas";"Leopard Only Feature Title" = "This version of ProVoc does not offer sound recording on the current version of the system";"Leopard Only Feature Message" = "This version of ProVoc is optimized for Mac OS X 10.5 Leopard, and does not offer sound recording for earlier versions of the system.";"Leopard Only Feature Download Button" = "Download ProVoc for the current system";"Leopard Only Feature Download URL" = "http://www.arizona-software.ch/provoc/download/?target=tiger";